{"aiuc_1:A001": 0, "aiuc_1:A001.1": 1, "aiuc_1:A001.2": 2, "aiuc_1:A001.3": 3, "aiuc_1:A002": 4, "aiuc_1:A002.1": 5, "aiuc_1:A003": 6, "aiuc_1:A003.1": 7, "aiuc_1:A003.2": 8, "aiuc_1:A003.3": 9, "aiuc_1:A004": 10, "aiuc_1:A004.1": 11, "aiuc_1:A004.2": 12, "aiuc_1:A004.3": 13, "aiuc_1:A004.4": 14, "aiuc_1:A005": 15, "aiuc_1:A005.1": 16, "aiuc_1:A005.2": 17, "aiuc_1:A005.3": 18, "aiuc_1:A006": 19, "aiuc_1:A006.1": 20, "aiuc_1:A006.2": 21, "aiuc_1:A006.3": 22, "aiuc_1:A007": 23, "aiuc_1:A007.1": 24, "aiuc_1:A007.2": 25, "aiuc_1:A007.3": 26, "aiuc_1:B001": 27, "aiuc_1:B001.1": 28, "aiuc_1:B001.2": 29, "aiuc_1:B002": 30, "aiuc_1:B002.1": 31, "aiuc_1:B002.2": 32, "aiuc_1:B002.3": 33, "aiuc_1:B002.4": 34, "aiuc_1:B002.5": 35, "aiuc_1:B003": 36, "aiuc_1:B003.1": 37, "aiuc_1:B003.2": 38, "aiuc_1:B004": 39, "aiuc_1:B004.1": 40, "aiuc_1:B004.2": 41, "aiuc_1:B004.3": 42, "aiuc_1:B004.4": 43, "aiuc_1:B005": 44, "aiuc_1:B005.1": 45, "aiuc_1:B005.2": 46, "aiuc_1:B005.3": 47, "aiuc_1:B005.4": 48, "aiuc_1:B005.5": 49, "aiuc_1:B006": 50, "aiuc_1:B006.1": 51, "aiuc_1:B006.2": 52, "aiuc_1:B007": 53, "aiuc_1:B007.1": 54, "aiuc_1:B007.2": 55, "aiuc_1:B008": 56, "aiuc_1:B008.1": 57, "aiuc_1:B008.2": 58, "aiuc_1:B008.3": 59, "aiuc_1:B008.4": 60, "aiuc_1:B009": 61, "aiuc_1:B009.1": 62, "aiuc_1:B009.2": 63, "aiuc_1:B009.3": 64, "aiuc_1:C001": 65, "aiuc_1:C001.1": 66, "aiuc_1:C001.2": 67, "aiuc_1:C002": 68, "aiuc_1:C002.1": 69, "aiuc_1:C002.2": 70, "aiuc_1:C002.3": 71, "aiuc_1:C003": 72, "aiuc_1:C003.1": 73, "aiuc_1:C003.2": 74, "aiuc_1:C003.3": 75, "aiuc_1:C003.4": 76, "aiuc_1:C004": 77, "aiuc_1:C004.1": 78, "aiuc_1:C004.2": 79, "aiuc_1:C004.3": 80, "aiuc_1:C005": 81, "aiuc_1:C005.1": 82, "aiuc_1:C005.2": 83, "aiuc_1:C005.3": 84, "aiuc_1:C006": 85, "aiuc_1:C006.1": 86, "aiuc_1:C006.2": 87, "aiuc_1:C006.3": 88, "aiuc_1:C007": 89, "aiuc_1:C007.1": 90, "aiuc_1:C007.2": 91, "aiuc_1:C007.3": 92, "aiuc_1:C008": 93, "aiuc_1:C008.1": 94, "aiuc_1:C008.2": 95, "aiuc_1:C008.4": 96, "aiuc_1:C009": 97, "aiuc_1:C009.1": 98, "aiuc_1:C009.2": 99, "aiuc_1:C010": 100, "aiuc_1:C010.1": 101, "aiuc_1:C011": 102, "aiuc_1:C011.1": 103, "aiuc_1:C012": 104, "aiuc_1:C012.1": 105, "aiuc_1:D001": 106, "aiuc_1:D001.1": 107, "aiuc_1:D001.2": 108, "aiuc_1:D001.3": 109, "aiuc_1:D002": 110, "aiuc_1:D002.1": 111, "aiuc_1:D003": 112, "aiuc_1:D003.1": 113, "aiuc_1:D003.2": 114, "aiuc_1:D003.3": 115, "aiuc_1:D003.4": 116, "aiuc_1:D003.5": 117, "aiuc_1:D004": 118, "aiuc_1:D004.1": 119, "aiuc_1:E001": 120, "aiuc_1:E001.1": 121, "aiuc_1:E001.2": 122, "aiuc_1:E001.3": 123, "aiuc_1:E001.4": 124, "aiuc_1:E002": 125, "aiuc_1:E002.1": 126, "aiuc_1:E002.2": 127, "aiuc_1:E003": 128, "aiuc_1:E003.1": 129, "aiuc_1:E003.2": 130, "aiuc_1:E004": 131, "aiuc_1:E004.1": 132, "aiuc_1:E004.2": 133, "aiuc_1:E005": 134, "aiuc_1:E005.1": 135, "aiuc_1:E006": 136, "aiuc_1:E006.1": 137, "aiuc_1:E007": 138, "aiuc_1:E007.1": 139, "aiuc_1:E008": 140, "aiuc_1:E008.1": 141, "aiuc_1:E008.2": 142, "aiuc_1:E009": 143, "aiuc_1:E009.1": 144, "aiuc_1:E010": 145, "aiuc_1:E010.1": 146, "aiuc_1:E010.2": 147, "aiuc_1:E010.3": 148, "aiuc_1:E010.4": 149, "aiuc_1:E011": 150, "aiuc_1:E011.1": 151, "aiuc_1:E011.2": 152, "aiuc_1:E012": 153, "aiuc_1:E012.1": 154, "aiuc_1:E013": 155, "aiuc_1:E013.1": 156, "aiuc_1:E013.2": 157, "aiuc_1:E013.3": 158, "aiuc_1:E013.4": 159, "aiuc_1:E013.5": 160, "aiuc_1:E014": 161, "aiuc_1:E014.1": 162, "aiuc_1:E015": 163, "aiuc_1:E015.1": 164, "aiuc_1:E015.2": 165, "aiuc_1:E015.3": 166, "aiuc_1:E016": 167, "aiuc_1:E016.1": 168, "aiuc_1:E016.2": 169, "aiuc_1:E016.3": 170, "aiuc_1:E016.4": 171, "aiuc_1:E016.5": 172, "aiuc_1:E017": 173, "aiuc_1:E017.1": 174, "aiuc_1:E017.2": 175, "aiuc_1:E017.3": 176, "aiuc_1:F001": 177, "aiuc_1:F001.1": 178, "aiuc_1:F001.2": 179, "aiuc_1:F002": 180, "aiuc_1:F002.1": 181, "aiuc_1:F002.2": 182, "aiuc_1:domain_A": 183, "aiuc_1:domain_B": 184, "aiuc_1:domain_C": 185, "aiuc_1:domain_D": 186, "aiuc_1:domain_E": 187, "aiuc_1:domain_F": 188, "cosai_rm:ADI": 189, "cosai_rm:ASSC": 190, "cosai_rm:COV": 191, "cosai_rm:DMS": 192, "cosai_rm:DP": 193, "cosai_rm:EBM": 194, "cosai_rm:EDH": 195, "cosai_rm:EDH-I": 196, "cosai_rm:EDW": 197, "cosai_rm:FLP": 198, "cosai_rm:IIC": 199, "cosai_rm:IMO": 200, "cosai_rm:ISD": 201, "cosai_rm:MDT": 202, "cosai_rm:MEV": 203, "cosai_rm:MLD": 204, "cosai_rm:MRE": 205, "cosai_rm:MST": 206, "cosai_rm:MXF": 207, "cosai_rm:ORH": 208, "cosai_rm:PCP": 209, "cosai_rm:PIJ": 210, "cosai_rm:RA": 211, "cosai_rm:RVP": 212, "cosai_rm:SDD": 213, "cosai_rm:UTD": 214, "cosai_rm:controlAdversarialTrainingAndTesting": 215, "cosai_rm:controlAgentObservability": 216, "cosai_rm:controlAgentPluginPermissions": 217, "cosai_rm:controlAgentPluginUserControl": 218, "cosai_rm:controlApplicationAccessManagement": 219, "cosai_rm:controlIncidentResponseManagement": 220, "cosai_rm:controlInputValidationAndSanitization": 221, "cosai_rm:controlInternalPoliciesAndEducation": 222, "cosai_rm:controlIsolatedConfidentialComputing": 223, "cosai_rm:controlModelAndDataAccessControls": 224, "cosai_rm:controlModelAndDataExecutionIntegrity": 225, "cosai_rm:controlModelAndDataIntegrityManagement": 226, "cosai_rm:controlModelAndDataInventoryManagement": 227, "cosai_rm:controlModelPrivacyEnhancingTechnologies": 228, "cosai_rm:controlOrchestratorAndRouteIntegrity": 229, "cosai_rm:controlOutputValidationAndSanitization": 230, "cosai_rm:controlProductGovernance": 231, "cosai_rm:controlRedTeaming": 232, "cosai_rm:controlRetrievalAndVectorSystemIntegrity": 233, "cosai_rm:controlRiskGovernance": 234, "cosai_rm:controlRuntimePrivacyEnhancingTechnologies": 235, "cosai_rm:controlSecureByDefaultMLTooling": 236, "cosai_rm:controlThreatDetection": 237, "cosai_rm:controlTrainingDataManagement": 238, "cosai_rm:controlTrainingDataSanitization": 239, "cosai_rm:controlUserDataManagement": 240, "cosai_rm:controlUserPoliciesAndEducation": 241, "cosai_rm:controlUserTransparencyAndControls": 242, "cosai_rm:controlVulnerabilityManagement": 243, "cosai_rm:controlsApplication": 244, "cosai_rm:controlsAssurance": 245, "cosai_rm:controlsData": 246, "cosai_rm:controlsGovernance": 247, "cosai_rm:controlsInfrastructure": 248, "cosai_rm:controlsModel": 249, "csa_aicm:A-A-01": 250, "csa_aicm:A-A-02": 251, "csa_aicm:A-A-03": 252, "csa_aicm:A-A-04": 253, "csa_aicm:A-A-05": 254, "csa_aicm:A-A-06": 255, "csa_aicm:AIS-01": 256, "csa_aicm:AIS-02": 257, "csa_aicm:AIS-03": 258, "csa_aicm:AIS-04": 259, "csa_aicm:AIS-05": 260, "csa_aicm:AIS-06": 261, "csa_aicm:AIS-07": 262, "csa_aicm:AIS-08": 263, "csa_aicm:AIS-09": 264, "csa_aicm:AIS-10": 265, "csa_aicm:AIS-11": 266, "csa_aicm:AIS-12": 267, "csa_aicm:AIS-13": 268, "csa_aicm:AIS-14": 269, "csa_aicm:AIS-15": 270, "csa_aicm:BCR-01": 271, "csa_aicm:BCR-02": 272, "csa_aicm:BCR-03": 273, "csa_aicm:BCR-04": 274, "csa_aicm:BCR-05": 275, "csa_aicm:BCR-06": 276, "csa_aicm:BCR-07": 277, "csa_aicm:BCR-08": 278, "csa_aicm:BCR-09": 279, "csa_aicm:BCR-10": 280, "csa_aicm:BCR-11": 281, "csa_aicm:CCC-01": 282, "csa_aicm:CCC-02": 283, "csa_aicm:CCC-03": 284, "csa_aicm:CCC-04": 285, "csa_aicm:CCC-05": 286, "csa_aicm:CCC-06": 287, "csa_aicm:CCC-07": 288, "csa_aicm:CCC-08": 289, "csa_aicm:CCC-09": 290, "csa_aicm:CEK-01": 291, "csa_aicm:CEK-02": 292, "csa_aicm:CEK-03": 293, "csa_aicm:CEK-04": 294, "csa_aicm:CEK-05": 295, "csa_aicm:CEK-06": 296, "csa_aicm:CEK-07": 297, "csa_aicm:CEK-08": 298, "csa_aicm:CEK-09": 299, "csa_aicm:CEK-10": 300, "csa_aicm:CEK-11": 301, "csa_aicm:CEK-12": 302, "csa_aicm:CEK-13": 303, "csa_aicm:CEK-14": 304, "csa_aicm:CEK-15": 305, "csa_aicm:CEK-16": 306, "csa_aicm:CEK-17": 307, "csa_aicm:CEK-18": 308, "csa_aicm:CEK-19": 309, "csa_aicm:CEK-20": 310, "csa_aicm:CEK-21": 311, "csa_aicm:DCS-01": 312, "csa_aicm:DCS-02": 313, "csa_aicm:DCS-03": 314, "csa_aicm:DCS-04": 315, "csa_aicm:DCS-05": 316, "csa_aicm:DCS-06": 317, "csa_aicm:DCS-07": 318, "csa_aicm:DCS-08": 319, "csa_aicm:DCS-09": 320, "csa_aicm:DCS-10": 321, "csa_aicm:DCS-11": 322, "csa_aicm:DCS-12": 323, "csa_aicm:DCS-13": 324, "csa_aicm:DCS-14": 325, "csa_aicm:DCS-15": 326, "csa_aicm:DSP-01": 327, "csa_aicm:DSP-02": 328, "csa_aicm:DSP-03": 329, "csa_aicm:DSP-04": 330, "csa_aicm:DSP-05": 331, "csa_aicm:DSP-06": 332, "csa_aicm:DSP-07": 333, "csa_aicm:DSP-08": 334, "csa_aicm:DSP-09": 335, "csa_aicm:DSP-10": 336, "csa_aicm:DSP-11": 337, "csa_aicm:DSP-12": 338, "csa_aicm:DSP-13": 339, "csa_aicm:DSP-14": 340, "csa_aicm:DSP-15": 341, "csa_aicm:DSP-16": 342, "csa_aicm:DSP-17": 343, "csa_aicm:DSP-18": 344, "csa_aicm:DSP-19": 345, "csa_aicm:DSP-20": 346, "csa_aicm:DSP-21": 347, "csa_aicm:DSP-22": 348, "csa_aicm:DSP-23": 349, "csa_aicm:DSP-24": 350, "csa_aicm:GRC-01": 351, "csa_aicm:GRC-02": 352, "csa_aicm:GRC-03": 353, "csa_aicm:GRC-04": 354, "csa_aicm:GRC-05": 355, "csa_aicm:GRC-06": 356, "csa_aicm:GRC-07": 357, "csa_aicm:GRC-08": 358, "csa_aicm:GRC-09": 359, "csa_aicm:GRC-10": 360, "csa_aicm:GRC-11": 361, "csa_aicm:GRC-12": 362, "csa_aicm:GRC-13": 363, "csa_aicm:GRC-14": 364, "csa_aicm:GRC-15": 365, "csa_aicm:HRS-01": 366, "csa_aicm:HRS-02": 367, "csa_aicm:HRS-03": 368, "csa_aicm:HRS-04": 369, "csa_aicm:HRS-05": 370, "csa_aicm:HRS-06": 371, "csa_aicm:HRS-07": 372, "csa_aicm:HRS-08": 373, "csa_aicm:HRS-09": 374, "csa_aicm:HRS-10": 375, "csa_aicm:HRS-11": 376, "csa_aicm:HRS-12": 377, "csa_aicm:HRS-13": 378, "csa_aicm:HRS-14": 379, "csa_aicm:HRS-15": 380, "csa_aicm:I-S-01": 381, "csa_aicm:I-S-02": 382, "csa_aicm:I-S-03": 383, "csa_aicm:I-S-04": 384, "csa_aicm:I-S-05": 385, "csa_aicm:I-S-06": 386, "csa_aicm:I-S-07": 387, "csa_aicm:I-S-08": 388, "csa_aicm:I-S-09": 389, "csa_aicm:IAM-01": 390, "csa_aicm:IAM-02": 391, "csa_aicm:IAM-03": 392, "csa_aicm:IAM-04": 393, "csa_aicm:IAM-05": 394, "csa_aicm:IAM-06": 395, "csa_aicm:IAM-07": 396, "csa_aicm:IAM-08": 397, "csa_aicm:IAM-09": 398, "csa_aicm:IAM-10": 399, "csa_aicm:IAM-11": 400, "csa_aicm:IAM-12": 401, "csa_aicm:IAM-13": 402, "csa_aicm:IAM-14": 403, "csa_aicm:IAM-15": 404, "csa_aicm:IAM-16": 405, "csa_aicm:IAM-17": 406, "csa_aicm:IAM-18": 407, "csa_aicm:IAM-19": 408, "csa_aicm:IPY-01": 409, "csa_aicm:IPY-02": 410, "csa_aicm:IPY-03": 411, "csa_aicm:IPY-04": 412, "csa_aicm:LOG-01": 413, "csa_aicm:LOG-02": 414, "csa_aicm:LOG-03": 415, "csa_aicm:LOG-04": 416, "csa_aicm:LOG-05": 417, "csa_aicm:LOG-06": 418, "csa_aicm:LOG-07": 419, "csa_aicm:LOG-08": 420, "csa_aicm:LOG-09": 421, "csa_aicm:LOG-10": 422, "csa_aicm:LOG-11": 423, "csa_aicm:LOG-12": 424, "csa_aicm:LOG-13": 425, "csa_aicm:LOG-14": 426, "csa_aicm:LOG-15": 427, "csa_aicm:MDS-01": 428, "csa_aicm:MDS-02": 429, "csa_aicm:MDS-03": 430, "csa_aicm:MDS-04": 431, "csa_aicm:MDS-05": 432, "csa_aicm:MDS-06": 433, "csa_aicm:MDS-07": 434, "csa_aicm:MDS-08": 435, "csa_aicm:MDS-09": 436, "csa_aicm:MDS-10": 437, "csa_aicm:MDS-11": 438, "csa_aicm:MDS-12": 439, "csa_aicm:MDS-13": 440, "csa_aicm:SEF-01": 441, "csa_aicm:SEF-02": 442, "csa_aicm:SEF-03": 443, "csa_aicm:SEF-04": 444, "csa_aicm:SEF-05": 445, "csa_aicm:SEF-06": 446, "csa_aicm:SEF-07": 447, "csa_aicm:SEF-08": 448, "csa_aicm:SEF-09": 449, "csa_aicm:STA-01": 450, "csa_aicm:STA-02": 451, "csa_aicm:STA-03": 452, "csa_aicm:STA-04": 453, "csa_aicm:STA-05": 454, "csa_aicm:STA-06": 455, "csa_aicm:STA-07": 456, "csa_aicm:STA-08": 457, "csa_aicm:STA-09": 458, "csa_aicm:STA-10": 459, "csa_aicm:STA-11": 460, "csa_aicm:STA-12": 461, "csa_aicm:STA-13": 462, "csa_aicm:STA-14": 463, "csa_aicm:STA-15": 464, "csa_aicm:STA-16": 465, "csa_aicm:TVM-01": 466, "csa_aicm:TVM-02": 467, "csa_aicm:TVM-03": 468, "csa_aicm:TVM-04": 469, "csa_aicm:TVM-05": 470, "csa_aicm:TVM-06": 471, "csa_aicm:TVM-07": 472, "csa_aicm:TVM-08": 473, "csa_aicm:TVM-09": 474, "csa_aicm:TVM-10": 475, "csa_aicm:TVM-11": 476, "csa_aicm:TVM-12": 477, "csa_aicm:TVM-13": 478, "csa_aicm:UEM-01": 479, "csa_aicm:UEM-02": 480, "csa_aicm:UEM-03": 481, "csa_aicm:UEM-04": 482, "csa_aicm:UEM-05": 483, "csa_aicm:UEM-06": 484, "csa_aicm:UEM-07": 485, "csa_aicm:UEM-08": 486, "csa_aicm:UEM-09": 487, "csa_aicm:UEM-10": 488, "csa_aicm:UEM-11": 489, "csa_aicm:UEM-12": 490, "csa_aicm:UEM-13": 491, "csa_aicm:UEM-14": 492, "csa_aicm:domain_A-A": 493, "csa_aicm:domain_AIS": 494, "csa_aicm:domain_BCR": 495, "csa_aicm:domain_CCC": 496, "csa_aicm:domain_CEK": 497, "csa_aicm:domain_DCS": 498, "csa_aicm:domain_DSP": 499, "csa_aicm:domain_GRC": 500, "csa_aicm:domain_HRS": 501, "csa_aicm:domain_I-S": 502, "csa_aicm:domain_IAM": 503, "csa_aicm:domain_IPY": 504, "csa_aicm:domain_LOG": 505, "csa_aicm:domain_MDS": 506, "csa_aicm:domain_SEF": 507, "csa_aicm:domain_STA": 508, "csa_aicm:domain_TVM": 509, "csa_aicm:domain_UEM": 510, "eu_gpai_cop:Article-10": 511, "eu_gpai_cop:Article-11": 512, "eu_gpai_cop:Article-12": 513, "eu_gpai_cop:Article-13": 514, "eu_gpai_cop:Article-14": 515, "eu_gpai_cop:Article-15": 516, "eu_gpai_cop:Article-16": 517, "eu_gpai_cop:Article-17": 518, "eu_gpai_cop:Article-18": 519, "eu_gpai_cop:Article-19": 520, "eu_gpai_cop:Article-20": 521, "eu_gpai_cop:Article-21": 522, "eu_gpai_cop:Article-22": 523, "eu_gpai_cop:Article-23": 524, "eu_gpai_cop:Article-24": 525, "eu_gpai_cop:Article-25": 526, "eu_gpai_cop:Article-26": 527, "eu_gpai_cop:Article-27": 528, "eu_gpai_cop:Article-43": 529, "eu_gpai_cop:Article-44": 530, "eu_gpai_cop:Article-46": 531, "eu_gpai_cop:Article-47": 532, "eu_gpai_cop:Article-48": 533, "eu_gpai_cop:Article-49": 534, "eu_gpai_cop:Article-50": 535, "eu_gpai_cop:Article-72": 536, "eu_gpai_cop:Article-73": 537, "eu_gpai_cop:Article-9": 538, "eu_gpai_cop:Commitment_1": 539, "eu_gpai_cop:Commitment_10": 540, "eu_gpai_cop:Commitment_2": 541, "eu_gpai_cop:Commitment_3": 542, "eu_gpai_cop:Commitment_4": 543, "eu_gpai_cop:Commitment_5": 544, "eu_gpai_cop:Commitment_6": 545, "eu_gpai_cop:Commitment_7": 546, "eu_gpai_cop:Commitment_8": 547, "eu_gpai_cop:Commitment_9": 548, "eu_gpai_cop:Measure_1.1": 549, "eu_gpai_cop:Measure_1.2": 550, "eu_gpai_cop:Measure_1.3": 551, "eu_gpai_cop:Measure_1.4": 552, "eu_gpai_cop:Measure_10.1": 553, "eu_gpai_cop:Measure_10.2": 554, "eu_gpai_cop:Measure_2.1": 555, "eu_gpai_cop:Measure_2.2": 556, "eu_gpai_cop:Measure_3.1": 557, "eu_gpai_cop:Measure_3.2": 558, "eu_gpai_cop:Measure_3.3": 559, "eu_gpai_cop:Measure_3.4": 560, "eu_gpai_cop:Measure_3.5": 561, "eu_gpai_cop:Measure_4.1": 562, "eu_gpai_cop:Measure_4.2": 563, "eu_gpai_cop:Measure_5.1": 564, "eu_gpai_cop:Measure_6.1": 565, "eu_gpai_cop:Measure_6.2": 566, "eu_gpai_cop:Measure_7.1": 567, "eu_gpai_cop:Measure_7.2": 568, "eu_gpai_cop:Measure_7.3": 569, "eu_gpai_cop:Measure_7.4": 570, "eu_gpai_cop:Measure_7.5": 571, "eu_gpai_cop:Measure_7.6": 572, "eu_gpai_cop:Measure_7.7": 573, "eu_gpai_cop:Measure_8.1": 574, "eu_gpai_cop:Measure_8.2": 575, "eu_gpai_cop:Measure_8.3": 576, "eu_gpai_cop:Measure_9.1": 577, "eu_gpai_cop:Measure_9.2": 578, "eu_gpai_cop:Measure_9.3": 579, "eu_gpai_cop:Measure_9.4": 580, "mitre_atlas:AML.M0000": 581, "mitre_atlas:AML.M0001": 582, "mitre_atlas:AML.M0002": 583, "mitre_atlas:AML.M0003": 584, "mitre_atlas:AML.M0004": 585, "mitre_atlas:AML.M0005": 586, "mitre_atlas:AML.M0006": 587, "mitre_atlas:AML.M0007": 588, "mitre_atlas:AML.M0008": 589, "mitre_atlas:AML.M0009": 590, "mitre_atlas:AML.M0010": 591, "mitre_atlas:AML.M0011": 592, "mitre_atlas:AML.M0012": 593, "mitre_atlas:AML.M0013": 594, "mitre_atlas:AML.M0014": 595, "mitre_atlas:AML.M0015": 596, "mitre_atlas:AML.M0016": 597, "mitre_atlas:AML.M0017": 598, "mitre_atlas:AML.M0018": 599, "mitre_atlas:AML.M0019": 600, "mitre_atlas:AML.M0020": 601, "mitre_atlas:AML.M0021": 602, "mitre_atlas:AML.M0022": 603, "mitre_atlas:AML.M0023": 604, "mitre_atlas:AML.M0024": 605, "mitre_atlas:AML.M0025": 606, "mitre_atlas:AML.M0026": 607, "mitre_atlas:AML.M0027": 608, "mitre_atlas:AML.M0028": 609, "mitre_atlas:AML.M0029": 610, "mitre_atlas:AML.M0030": 611, "mitre_atlas:AML.M0031": 612, "mitre_atlas:AML.M0032": 613, "mitre_atlas:AML.M0033": 614, "mitre_atlas:AML.M0034": 615, "mitre_atlas:AML.T0000": 616, "mitre_atlas:AML.T0000.000": 617, "mitre_atlas:AML.T0000.001": 618, "mitre_atlas:AML.T0000.002": 619, "mitre_atlas:AML.T0001": 620, "mitre_atlas:AML.T0002": 621, "mitre_atlas:AML.T0002.000": 622, "mitre_atlas:AML.T0002.001": 623, "mitre_atlas:AML.T0003": 624, "mitre_atlas:AML.T0004": 625, "mitre_atlas:AML.T0005": 626, "mitre_atlas:AML.T0005.000": 627, "mitre_atlas:AML.T0005.001": 628, "mitre_atlas:AML.T0005.002": 629, "mitre_atlas:AML.T0006": 630, "mitre_atlas:AML.T0007": 631, "mitre_atlas:AML.T0008": 632, "mitre_atlas:AML.T0008.000": 633, "mitre_atlas:AML.T0008.001": 634, "mitre_atlas:AML.T0008.002": 635, "mitre_atlas:AML.T0008.003": 636, "mitre_atlas:AML.T0008.004": 637, "mitre_atlas:AML.T0008.005": 638, "mitre_atlas:AML.T0010": 639, "mitre_atlas:AML.T0010.000": 640, "mitre_atlas:AML.T0010.001": 641, "mitre_atlas:AML.T0010.002": 642, "mitre_atlas:AML.T0010.003": 643, "mitre_atlas:AML.T0010.004": 644, "mitre_atlas:AML.T0010.005": 645, "mitre_atlas:AML.T0011": 646, "mitre_atlas:AML.T0011.000": 647, "mitre_atlas:AML.T0011.001": 648, "mitre_atlas:AML.T0011.002": 649, "mitre_atlas:AML.T0011.003": 650, "mitre_atlas:AML.T0012": 651, "mitre_atlas:AML.T0013": 652, "mitre_atlas:AML.T0014": 653, "mitre_atlas:AML.T0015": 654, "mitre_atlas:AML.T0016": 655, "mitre_atlas:AML.T0016.000": 656, "mitre_atlas:AML.T0016.001": 657, "mitre_atlas:AML.T0016.002": 658, "mitre_atlas:AML.T0017": 659, "mitre_atlas:AML.T0017.000": 660, "mitre_atlas:AML.T0018": 661, "mitre_atlas:AML.T0018.000": 662, "mitre_atlas:AML.T0018.001": 663, "mitre_atlas:AML.T0018.002": 664, "mitre_atlas:AML.T0019": 665, "mitre_atlas:AML.T0020": 666, "mitre_atlas:AML.T0021": 667, "mitre_atlas:AML.T0024": 668, "mitre_atlas:AML.T0024.000": 669, "mitre_atlas:AML.T0024.001": 670, "mitre_atlas:AML.T0024.002": 671, "mitre_atlas:AML.T0025": 672, "mitre_atlas:AML.T0029": 673, "mitre_atlas:AML.T0031": 674, "mitre_atlas:AML.T0034": 675, "mitre_atlas:AML.T0034.000": 676, "mitre_atlas:AML.T0034.001": 677, "mitre_atlas:AML.T0034.002": 678, "mitre_atlas:AML.T0035": 679, "mitre_atlas:AML.T0036": 680, "mitre_atlas:AML.T0037": 681, "mitre_atlas:AML.T0040": 682, "mitre_atlas:AML.T0041": 683, "mitre_atlas:AML.T0042": 684, "mitre_atlas:AML.T0043": 685, "mitre_atlas:AML.T0043.000": 686, "mitre_atlas:AML.T0043.001": 687, "mitre_atlas:AML.T0043.002": 688, "mitre_atlas:AML.T0043.003": 689, "mitre_atlas:AML.T0043.004": 690, "mitre_atlas:AML.T0044": 691, "mitre_atlas:AML.T0046": 692, "mitre_atlas:AML.T0047": 693, "mitre_atlas:AML.T0048": 694, "mitre_atlas:AML.T0048.000": 695, "mitre_atlas:AML.T0048.001": 696, "mitre_atlas:AML.T0048.002": 697, "mitre_atlas:AML.T0048.003": 698, "mitre_atlas:AML.T0048.004": 699, "mitre_atlas:AML.T0049": 700, "mitre_atlas:AML.T0050": 701, "mitre_atlas:AML.T0051": 702, "mitre_atlas:AML.T0051.000": 703, "mitre_atlas:AML.T0051.001": 704, "mitre_atlas:AML.T0051.002": 705, "mitre_atlas:AML.T0052": 706, "mitre_atlas:AML.T0052.000": 707, "mitre_atlas:AML.T0053": 708, "mitre_atlas:AML.T0054": 709, "mitre_atlas:AML.T0055": 710, "mitre_atlas:AML.T0056": 711, "mitre_atlas:AML.T0057": 712, "mitre_atlas:AML.T0058": 713, "mitre_atlas:AML.T0059": 714, "mitre_atlas:AML.T0060": 715, "mitre_atlas:AML.T0061": 716, "mitre_atlas:AML.T0062": 717, "mitre_atlas:AML.T0063": 718, "mitre_atlas:AML.T0064": 719, "mitre_atlas:AML.T0065": 720, "mitre_atlas:AML.T0066": 721, "mitre_atlas:AML.T0067": 722, "mitre_atlas:AML.T0067.000": 723, "mitre_atlas:AML.T0068": 724, "mitre_atlas:AML.T0069": 725, "mitre_atlas:AML.T0069.000": 726, "mitre_atlas:AML.T0069.001": 727, "mitre_atlas:AML.T0069.002": 728, "mitre_atlas:AML.T0070": 729, "mitre_atlas:AML.T0071": 730, "mitre_atlas:AML.T0072": 731, "mitre_atlas:AML.T0073": 732, "mitre_atlas:AML.T0074": 733, "mitre_atlas:AML.T0075": 734, "mitre_atlas:AML.T0076": 735, "mitre_atlas:AML.T0077": 736, "mitre_atlas:AML.T0078": 737, "mitre_atlas:AML.T0079": 738, "mitre_atlas:AML.T0080": 739, "mitre_atlas:AML.T0080.000": 740, "mitre_atlas:AML.T0080.001": 741, "mitre_atlas:AML.T0081": 742, "mitre_atlas:AML.T0082": 743, "mitre_atlas:AML.T0083": 744, "mitre_atlas:AML.T0084": 745, "mitre_atlas:AML.T0084.000": 746, "mitre_atlas:AML.T0084.001": 747, "mitre_atlas:AML.T0084.002": 748, "mitre_atlas:AML.T0084.003": 749, "mitre_atlas:AML.T0085": 750, "mitre_atlas:AML.T0085.000": 751, "mitre_atlas:AML.T0085.001": 752, "mitre_atlas:AML.T0086": 753, "mitre_atlas:AML.T0087": 754, "mitre_atlas:AML.T0088": 755, "mitre_atlas:AML.T0089": 756, "mitre_atlas:AML.T0090": 757, "mitre_atlas:AML.T0091": 758, "mitre_atlas:AML.T0091.000": 759, "mitre_atlas:AML.T0092": 760, "mitre_atlas:AML.T0093": 761, "mitre_atlas:AML.T0094": 762, "mitre_atlas:AML.T0095": 763, "mitre_atlas:AML.T0096": 764, "mitre_atlas:AML.T0097": 765, "mitre_atlas:AML.T0098": 766, "mitre_atlas:AML.T0099": 767, "mitre_atlas:AML.T0100": 768, "mitre_atlas:AML.T0101": 769, "mitre_atlas:AML.T0102": 770, "mitre_atlas:AML.T0103": 771, "mitre_atlas:AML.T0104": 772, "mitre_atlas:AML.T0105": 773, "mitre_atlas:AML.T0106": 774, "mitre_atlas:AML.T0107": 775, "mitre_atlas:AML.T0108": 776, "mitre_atlas:AML.T0109": 777, "mitre_atlas:AML.T0110": 778, "mitre_atlas:AML.T0111": 779, "mitre_atlas:AML.T0112": 780, "mitre_atlas:AML.T0112.000": 781, "mitre_atlas:AML.T0112.001": 782, "mitre_atlas:AML.TA0000": 783, "mitre_atlas:AML.TA0001": 784, "mitre_atlas:AML.TA0002": 785, "mitre_atlas:AML.TA0003": 786, "mitre_atlas:AML.TA0004": 787, "mitre_atlas:AML.TA0005": 788, "mitre_atlas:AML.TA0006": 789, "mitre_atlas:AML.TA0007": 790, "mitre_atlas:AML.TA0008": 791, "mitre_atlas:AML.TA0009": 792, "mitre_atlas:AML.TA0010": 793, "mitre_atlas:AML.TA0011": 794, "mitre_atlas:AML.TA0012": 795, "mitre_atlas:AML.TA0013": 796, "mitre_atlas:AML.TA0014": 797, "mitre_atlas:AML.TA0015": 798, "nist_rmf:GOVERN": 799, "nist_rmf:GOVERN-1.1": 800, "nist_rmf:GOVERN-1.2": 801, "nist_rmf:GOVERN-1.3": 802, "nist_rmf:GOVERN-1.4": 803, "nist_rmf:GOVERN-1.5": 804, "nist_rmf:GOVERN-1.6": 805, "nist_rmf:GOVERN-1.7": 806, "nist_rmf:GOVERN-2.1": 807, "nist_rmf:GOVERN-2.2": 808, "nist_rmf:GOVERN-2.3": 809, "nist_rmf:GOVERN-3.1": 810, "nist_rmf:GOVERN-3.2": 811, "nist_rmf:GOVERN-4.1": 812, "nist_rmf:GOVERN-4.2": 813, "nist_rmf:GOVERN-4.3": 814, "nist_rmf:GOVERN-5.1": 815, "nist_rmf:GOVERN-5.2": 816, "nist_rmf:GOVERN-6.1": 817, "nist_rmf:GOVERN-6.2": 818, "nist_rmf:MANAGE": 819, "nist_rmf:MANAGE-1.1": 820, "nist_rmf:MANAGE-1.2": 821, "nist_rmf:MANAGE-1.3": 822, "nist_rmf:MANAGE-1.4": 823, "nist_rmf:MANAGE-2.1": 824, "nist_rmf:MANAGE-2.2": 825, "nist_rmf:MANAGE-2.3": 826, "nist_rmf:MANAGE-2.4": 827, "nist_rmf:MANAGE-3.1": 828, "nist_rmf:MANAGE-3.2": 829, "nist_rmf:MANAGE-4.1": 830, "nist_rmf:MANAGE-4.2": 831, "nist_rmf:MANAGE-4.3": 832, "nist_rmf:MAP": 833, "nist_rmf:MAP-1.1": 834, "nist_rmf:MAP-1.2": 835, "nist_rmf:MAP-1.3": 836, "nist_rmf:MAP-1.4": 837, "nist_rmf:MAP-1.5": 838, "nist_rmf:MAP-1.6": 839, "nist_rmf:MAP-2.1": 840, "nist_rmf:MAP-2.2": 841, "nist_rmf:MAP-2.3": 842, "nist_rmf:MAP-3.1": 843, "nist_rmf:MAP-3.2": 844, "nist_rmf:MAP-3.3": 845, "nist_rmf:MAP-3.4": 846, "nist_rmf:MAP-3.5": 847, "nist_rmf:MAP-4.1": 848, "nist_rmf:MAP-4.2": 849, "nist_rmf:MAP-5.1": 850, "nist_rmf:MAP-5.2": 851, "nist_rmf:MEASURE": 852, "nist_rmf:MEASURE-1.1": 853, "nist_rmf:MEASURE-1.2": 854, "nist_rmf:MEASURE-1.3": 855, "nist_rmf:MEASURE-2.1": 856, "nist_rmf:MEASURE-2.10": 857, "nist_rmf:MEASURE-2.11": 858, "nist_rmf:MEASURE-2.12": 859, "nist_rmf:MEASURE-2.13": 860, "nist_rmf:MEASURE-2.2": 861, "nist_rmf:MEASURE-2.3": 862, "nist_rmf:MEASURE-2.4": 863, "nist_rmf:MEASURE-2.5": 864, "nist_rmf:MEASURE-2.6": 865, "nist_rmf:MEASURE-2.7": 866, "nist_rmf:MEASURE-2.8": 867, "nist_rmf:MEASURE-2.9": 868, "nist_rmf:MEASURE-3.1": 869, "nist_rmf:MEASURE-3.2": 870, "nist_rmf:MEASURE-3.3": 871, "nist_rmf:MEASURE-4.1": 872, "nist_rmf:MEASURE-4.2": 873, "nist_rmf:MEASURE-4.3": 874, "owasp_agentic:ASI01": 875, "owasp_agentic:ASI02": 876, "owasp_agentic:ASI03": 877, "owasp_agentic:ASI04": 878, "owasp_agentic:ASI05": 879, "owasp_agentic:ASI06": 880, "owasp_agentic:ASI07": 881, "owasp_agentic:ASI08": 882, "owasp_agentic:ASI09": 883, "owasp_agentic:ASI10": 884, "owasp_ai_exchange:1.1": 885, "owasp_ai_exchange:1.2": 886, "owasp_ai_exchange:1.3": 887, "owasp_ai_exchange:2.0": 888, "owasp_ai_exchange:2.1": 889, "owasp_ai_exchange:2.1.1": 890, "owasp_ai_exchange:2.1.2": 891, "owasp_ai_exchange:2.1.3": 892, "owasp_ai_exchange:2.1.4": 893, "owasp_ai_exchange:2.1.5": 894, "owasp_ai_exchange:2.2": 895, "owasp_ai_exchange:2.2.1": 896, "owasp_ai_exchange:2.2.2": 897, "owasp_ai_exchange:2.3": 898, "owasp_ai_exchange:2.3.1": 899, "owasp_ai_exchange:2.3.2": 900, "owasp_ai_exchange:2.4": 901, "owasp_ai_exchange:2.5": 902, "owasp_ai_exchange:3.0": 903, "owasp_ai_exchange:3.1": 904, "owasp_ai_exchange:3.1.1": 905, "owasp_ai_exchange:3.1.2": 906, "owasp_ai_exchange:3.1.3": 907, "owasp_ai_exchange:3.2": 908, "owasp_ai_exchange:3.2.1": 909, "owasp_ai_exchange:3.2.2": 910, "owasp_ai_exchange:3.2.3": 911, "owasp_ai_exchange:4.1": 912, "owasp_ai_exchange:4.2": 913, "owasp_ai_exchange:4.3": 914, "owasp_ai_exchange:4.4": 915, "owasp_ai_exchange:4.5": 916, "owasp_ai_exchange:4.6": 917, "owasp_ai_exchange:4.7": 918, "owasp_ai_exchange:ADVERSARIALROBUSTDISTILLATION": 919, "owasp_ai_exchange:AIPROGRAM": 920, "owasp_ai_exchange:AITRANSPARENCY": 921, "owasp_ai_exchange:ALLOWEDDATA": 922, "owasp_ai_exchange:ANOMALOUSINPUTHANDLING": 923, "owasp_ai_exchange:AUGMENTATIONDATACONFIDENTIALITY": 924, "owasp_ai_exchange:AUGMENTATIONDATAINTEGRITY": 925, "owasp_ai_exchange:CHECKCOMPLIANCE": 926, "owasp_ai_exchange:CONFCOMPUTE": 927, "owasp_ai_exchange:CONTINUOUSVALIDATION": 928, "owasp_ai_exchange:DATAMINIMIZE": 929, "owasp_ai_exchange:DATAQUALITYCONTROL": 930, "owasp_ai_exchange:DEVPROGRAM": 931, "owasp_ai_exchange:DEVSECURITY": 932, "owasp_ai_exchange:DISCRETE": 933, "owasp_ai_exchange:DOSINPUTVALIDATION": 934, "owasp_ai_exchange:ENCODEMODELOUTPUT": 935, "owasp_ai_exchange:EVASIONINPUTHANDLING": 936, "owasp_ai_exchange:EVASIONROBUSTMODEL": 937, "owasp_ai_exchange:EXPLAINABILITY": 938, "owasp_ai_exchange:FEDERATEDLEARNING": 939, "owasp_ai_exchange:INPUTDISTORTION": 940, "owasp_ai_exchange:INPUTSEGREGATION": 941, "owasp_ai_exchange:LEASTMODELPRIVILEGE": 942, "owasp_ai_exchange:LIMITRESOURCES": 943, "owasp_ai_exchange:MODELACCESSCONTROL": 944, "owasp_ai_exchange:MODELALIGNMENT": 945, "owasp_ai_exchange:MODELENSEMBLE": 946, "owasp_ai_exchange:MODELINPUTCONFIDENTIALITY": 947, "owasp_ai_exchange:MODELOBFUSCATION": 948, "owasp_ai_exchange:MODELWATERMARKING": 949, "owasp_ai_exchange:MONITORUSE": 950, "owasp_ai_exchange:MORETRAINDATA": 951, "owasp_ai_exchange:OBFUSCATETRAININGDATA": 952, "owasp_ai_exchange:OBSCURECONFIDENCE": 953, "owasp_ai_exchange:OVERSIGHT": 954, "owasp_ai_exchange:POISONROBUSTMODEL": 955, "owasp_ai_exchange:PROMPTINJECTIONIOHANDLING": 956, "owasp_ai_exchange:RATELIMIT": 957, "owasp_ai_exchange:RUNTIMEMODELCONFIDENTIALITY": 958, "owasp_ai_exchange:RUNTIMEMODELINTEGRITY": 959, "owasp_ai_exchange:RUNTIMEMODELIOINTEGRITY": 960, "owasp_ai_exchange:SECDEVPROGRAM": 961, "owasp_ai_exchange:SECEDUCATE": 962, "owasp_ai_exchange:SECPROGRAM": 963, "owasp_ai_exchange:SEGREGATEDATA": 964, "owasp_ai_exchange:SENSITIVEOUTPUTHANDLING": 965, "owasp_ai_exchange:SHORTRETAIN": 966, "owasp_ai_exchange:SMALLMODEL": 967, "owasp_ai_exchange:SUPPLYCHAINMANAGE": 968, "owasp_ai_exchange:TRAINADVERSARIAL": 969, "owasp_ai_exchange:TRAINDATADISTORTION": 970, "owasp_ai_exchange:UNWANTEDBIASTESTING": 971, "owasp_ai_exchange:UNWANTEDINPUTSERIESHANDLING": 972, "owasp_llm:LLM01": 973, "owasp_llm:LLM02": 974, "owasp_llm:LLM03": 975, "owasp_llm:LLM04": 976, "owasp_llm:LLM05": 977, "owasp_llm:LLM06": 978, "owasp_llm:LLM07": 979, "owasp_llm:LLM08": 980, "owasp_llm:LLM09": 981, "owasp_llm:LLM10": 982}